adelphes.android-dev-ext
akamud.vscode-theme-onedark
anseki.vscode-color
azemoh.one-monokai
chrmarti.regex
CoenraadS.bracket-pair-colorizer
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
esbenp.prettier-vscode
fisheva.eva-theme
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.github-vscode-theme
golang.go
hediet.vscode-drawio
HookyQR.beautify
ionutvmi.path-autocomplete
kleber-swf.unity-code-snippets
mechatroner.rainbow-csv
MS-CEINTL.vscode-language-pack-ja
ms-dotnettools.csharp
ms-python.python
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
naumovs.color-highlight
oderwat.indent-rainbow
PKief.material-icon-theme
quicktype.quicktype
Rubymaniac.vscode-direnv
sdras.night-owl
shardulm94.trailing-spaces
shd101wyy.markdown-preview-enhanced
SirTobi.code-clip-ring
teabyii.ayu
Tobiah.unity-tools
Unity.unity-debug
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
