adelphes.android-dev-ext
akamud.vscode-theme-onedark
alefragnani.Bookmarks
anseki.vscode-color
azemoh.one-monokai
chrmarti.regex
CoenraadS.bracket-pair-colorizer
Dart-Code.dart-code
Dart-Code.flutter
donjayamanne.githistory
EditorConfig.EditorConfig
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
fisheva.eva-theme
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
GitHub.github-vscode-theme
golang.go
HaaLeo.timing
hediet.vscode-drawio
HookyQR.beautify
IBM.output-colorizer
ionutvmi.path-autocomplete
jwoelper.theme-miami
kleber-swf.unity-code-snippets
litefeel.shaderlabformatter
mathiasfrohlich.Kotlin
mechatroner.rainbow-csv
mhutchie.git-graph
ms-azuretools.vscode-docker
MS-CEINTL.vscode-language-pack-ja
ms-dotnettools.csharp
ms-python.python
ms-python.vscode-pylance
ms-toolsai.jupyter
ms-vscode-remote.remote-containers
ms-vscode-remote.remote-ssh
ms-vscode-remote.remote-ssh-edit
ms-vscode-remote.remote-wsl
ms-vscode.cpptools
msjsdiag.debugger-for-chrome
Nash.awesome-flutter-snippets
naumovs.color-highlight
oderwat.indent-rainbow
PKief.material-icon-theme
quicktype.quicktype
redhat.java
Rubymaniac.vscode-direnv
sdras.night-owl
shardulm94.trailing-spaces
shd101wyy.markdown-preview-enhanced
SirTobi.code-clip-ring
slevesque.shader
teabyii.ayu
Tobiah.unity-tools
Unity.unity-debug
VisualStudioExptTeam.vscodeintellicode
vscjava.vscode-java-debug
vscjava.vscode-java-dependency
vscjava.vscode-java-pack
vscjava.vscode-java-test
vscjava.vscode-maven
vscodevim.vim
