adelphes.android-dev-ext
akamud.vscode-theme-onedark
AndrsDC.base16-themes
anseki.vscode-color
arcticicestudio.nord-visual-studio-code
azemoh.one-monokai
be5invis.theme-verdandi
cesium.gltf-vscode
chrmarti.regex
CoenraadS.bracket-pair-colorizer
daylerees.rainglow
Equinusocio.vsc-community-material-theme
Equinusocio.vsc-material-theme
equinusocio.vsc-material-theme-icons
esbenp.prettier-vscode
fisheva.eva-theme
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
HookyQR.beautify
ionutvmi.path-autocomplete
jolaleye.horizon-theme-vscode
kleber-swf.unity-code-snippets
mechatroner.rainbow-csv
monokai.theme-monokai-pro-vscode
MS-CEINTL.vscode-language-pack-ja
ms-dotnettools.csharp
ms-python.python
ms-vscode.cpptools
ms-vscode.Go
msjsdiag.debugger-for-chrome
naumovs.color-highlight
oderwat.indent-rainbow
pizzacat83.codic
PKief.material-icon-theme
Rubymaniac.vscode-direnv
sdras.night-owl
shardulm94.trailing-spaces
shd101wyy.markdown-preview-enhanced
SirTobi.code-clip-ring
teabyii.ayu
Tobiah.unity-tools
Unity.unity-debug
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
wesbos.theme-cobalt2
whizkydee.material-palenight-theme
