anseki.vscode-color
be5invis.theme-verdandi
chrmarti.regex
CoenraadS.bracket-pair-colorizer
daylerees.rainglow
donjayamanne.githistory
Equinusocio.vsc-material-theme
formulahendry.auto-close-tag
formulahendry.auto-rename-tag
HookyQR.beautify
ionutvmi.path-autocomplete
kleber-swf.unity-code-snippets
mechatroner.rainbow-csv
MS-CEINTL.vscode-language-pack-ja
ms-python.python
ms-vscode.csharp
ms-vscode.Go
msjsdiag.debugger-for-chrome
naumovs.color-highlight
PKief.material-icon-theme
Rubymaniac.vscode-direnv
shardulm94.trailing-spaces
SirTobi.code-clip-ring
teabyii.ayu
Tobiah.unity-tools
Unity.unity-debug
VisualStudioExptTeam.vscodeintellicode
vscodevim.vim
wesbos.theme-cobalt2
